export const People = {
    "83": {
        "parter":[
            '高谦', '丁顺顺', '睢雪', '郭瑾', '岳阳', '张媛媛',
            '刘斌', '刘竹风', '周屹豪', '武卓然', '薛怡昉', '曾宪康',
            '高木兰', '张鑫雨', '唐嘉澜', '许文雄', '商恒', '刘瑞霞'
        ],
        "pre":[
            '杨子', '桑新欣', '申瑜豪', '任伯瀚', '潘东亚', '岳如靖', '李皓冰', '李炯', '邓鑫婕'
        ]
    },
    "84":{
        "parter":[

        ],
        "pre":[

        ]
    },
    "85":{
        "parter":[

        ],
        "pre":[

        ]
    },
    "86":{
        "parter":[

        ],
        "pre":[

        ]
    },
    "87":{
        "parter":[

        ],
        "pre":[

        ]
    },
    "88":{
        "parter":[

        ],
        "pre":[

        ]
    },
    "89":{
        "parter":[

        ],
        "pre":[

        ]
    },
    "90":{
        "parter":[

        ],
        "pre":[

        ]
    }
}